[
  {
    "Chapter": "Sobre inovação",
    "Text": "A inovação distingue um líder de um seguidor.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "De vez em quando um produto revolucionário aparece e muda tudo. É muita sorte poder trabalhar em apenas um desses produtos durante uma carreira… A  tem sido muito afortunada por ter apresentado alguns desses produtos.",
    "Info": "Press release da  para o lançamento do iPhone",
    "Media": "",
    "Year": 2007
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Todos querem um MacBook Pro porque ele é o máximo.",
    "Info": "",
    "Media": "Reunião de acionistas da ",
    "Year": 2006
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Acreditamos que este é o maior avanço na animação desde que Walt Disney começou tudo com o lançamento de Branca de Neve há cinquenta anos.",
    "Info": "Sobre Toy Story",
    "Media": "Fortune",
    "Year": 1995
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "A  é a única empresa restante de PC que produz todos os seus componentes - hardware e software. Isso significa que a  pode decidir que vai produzir um sistema dramaticamente mais fácil de usar, o que é uma grande qualidade quando se está buscando clientes.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "O iMac é o computador do ano seguinte que custa 1.299 dólares, não o do ano passado por 999.",
    "Info": "",
    "Media": "Apresentando o primeiro computador iMac",
    "Year": 1998
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Não tem a ver com cultura pop, não tem a ver com enganar as pessoas, não tem a ver com convencer as pessoas a querer algo que não querem. Nós descobrimos o que queremos.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2008
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "É muito difícil criar produtos baseando-se em discussões em grupo. Muitas vezes, as pessoas não sabem o que querem até que se mostre a elas.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Um período criativo como este dura, talvez, apenas uma década, mas pode ser uma década dourada se o administrarmos de forma apropriada.",
    "Info": "Após o lançamento do iMac",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "O que queremos é criar um produto avançado que seja muito mais inteligente do que qualquer dispositivo móvel já foi um dia, e muito fácil de usar. Isso é o iPhone. OK? Então, vamos reinventar o telefone.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Inovação não tem nada a ver com quantos dólares se dedica a pesquisa e desenvolvimento. Quando a  apareceu com o Mac, a IBM estava gastando pelo menos cem vezes mais em pesquisa e desenvolvimento. Não tem nada a ver com dinheiro. Tem a ver com as pessoas que temos, como nos conduzimos e quanto entendemos do assunto.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1998
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Foi um grande desafio decidir fazer um ótimo telefone pelo qual nos apaixonássemos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Quanto mais ampla a compreensão de alguém sobre a experiência humana, melhor será o design que teremos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "A criatividade está apenas conectando pessoas as coisas. Quando se pergunta a pessoas criativas como fizeram algo, elas se sentem um pouco culpadas porque não fizeram nada de verdade, apenas viram algo que pareceu óbvio depois de algum tempo. É porque foram capazes de conectar experiências que tiveram e sintetizar coisas novas.",
    "Info": "",
    "Media": "",
    "Year": 1996
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "E [a inovação] provém de dizer não a mil coisas para garantir que não tomemos o caminho errado ou tentemos fazer demais. Estamos sempre pensando nos novos mercados em que poderíamos ingressas, ma só dizendo não podemos nos conectar no que é realmente importante.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Por exemplo, a edição de vídeo no desktop. Nunca recebi um pedido de alguém que quisesse editar vídeos em seu computador. Mesmo assim, agora que as pessoas viram, elas dizem: “Nossa, é ótimo!",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "É raro ver um artista com 30 ou 40 anos ser capaz de contribuir realmente com algo maravilhoso.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "As pessoas acham que é a aparência - que os designers recebem uma caixa e ouvir: “Torne-a bonita!” Não é assim que consideramos o design. Não apenas como aparência e a sensação. O design é o funcionamento.",
    "Info": "",
    "Media": "The New York Times",
    "Year": 2003
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Os produtos são uma droga! Não há mais sexo neles.",
    "Info": "Sobre a situação da  pouco antes do seu retorno",
    "Media": "BusinessWeek",
    "Year": 1997
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Sabe, você está sempre inovando, sempre fazendo coisas melhores. E se sempre quiser o mais novo e melhor, vai ter que comprar um iPod novo pelo menos uma vez por ano.",
    "Info": "",
    "Media": "MSNBC",
    "Year": 2006
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Estamos tentando fazer grandes produtos, e ao menos temos a coragem de seguir nossas convicções e dizer: “Não achamos que isso seja parte do que faz um grande produto, vamos deixar de fora.” É o que muitos consumidores nos pagaram para fazer.",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2010
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Se você é um carpinteiro e está fazendo uma bela cômoda, não vai usar um pedaço de compensado na parte de trás, mesmo que fique virada para a parede e ninguém nunca vá ver. Você sabe que está lá, então vai usar um bom pedaço de madeira na parte de trás. Para que você durma bem à noite, a estética e a qualidade têm que ser levadas até o fim.",
    "Info": "",
    "Media": "",
    "Year": 1985
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "A inovação provém de pessoas se encontrando nos corredores ou ligando uma para as outras às 22h30 com uma nova ideia, ou porque perceberam algum furo na maneira como estávamos pensando em um problema.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Não leve tudo tão a sério. Se quiser viver sua vida de forma criativa como um artista, você não pode olhar muito para trás. É preciso estar disposto a pegar tudo o que já fez e já foi e jogar fora.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Nós inventamos novos produtos. Nunca sabemos ao certo se as pessoas irão amá-los tanto quanto nós amamos. O mais importante é a ansiedade dos dias anteriores a esses eventos.",
    "Info": "",
    "Media": "CNBC",
    "Year": 2007
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Às vezes quando inovamos, cometemos erros. É melhor admiti-los logo e continuar aprimorando as outras inovações.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Por exemplo, o iPhone. Tínhamos um design diferente para este iPhone até estarmos perto demais do lançamento para mudá-lo. Até que cheguei em uma manhã de segunda-feira e disse: “Simplesmente não consigo amar este telefone. Não consigo me convencer a me apaixonar por ele. E este é o produto mais importante que já fizemos.” E, então, apertamos o botão de reset.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2008
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "O design do Mac não era o que parecia, ainda que fosse parte do que é. Era, primariamente, a maneira como ele funcionava. Para desenhar alguma coisa muito bem, você precisa entendê-la.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "O motivo pelo qual não faríamos um tablet de sete polegadas não é porque não queremos atingir essa faixa de preços, é porque não achamos que se possa fazer um ótimo tablet com um monitor de sete polegadas.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Não há outra empresa que pudesse fazer um MacBook Air, e o motivo é que não apenas controlamos o hardware, como também o sistema operacional. E é a profunda interação entre o sistema operacional e o hardware que nos possibilita fazê-lo. Não existe interação profunda entre o Windows e um notebook da Dell.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "É preciso começar com a experiência do cliente e ir fazendo o caminho de volta, em direção à tecnologia - não o contrário.",
    "Info": "",
    "Media": "Conferência  Worldwide Developers",
    "Year": 1997
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "A indústria dos computadores desktop está morta. A inovação praticamente cessou. A Microsoft domina com poucas inovações. Acabou. O mercado de desktops entrou em uma época negra, e ficará nessa época negra pelos próximos dez anos, ou certamente pelo resto da década.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Há uma velha frase de Wayne Gretzky que eu adoro: “Eu patino até onde o disco vai estar, não até onde esteve.” E sempre tentamos fazer o mesmo na . Desde o comecinho. E sempre faremos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Sabe, tenho um plano que podia salvar a . Não posso dizer nada além de que é o produto perfeito e a estratégia perfeita para a . Mas ninguém me ouve lá…",
    "Info": "",
    "Media": "Fortune",
    "Year": 1995
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Eles realmente pensaram todo o processo. Fizeram um ótimo trabalho no design dessas lavadoras e secadoras. Estou mais animado com elas do que estive com qualquer peça tecnológica em anos.",
    "Info": "Sobre a Miele, uma fabricante de utensílios domésticos de ponta com base na Alemanha",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Quem quer uma stylus? Você precisa pegá-las, jogá-las fora e perdê-las. Eca. Ninguém quer uma stylus.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre inovação",
    "Text": "Temos coisas muito legais chegando, mas não falamos sobre isso.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Vai entrar para a história como um ponto de virada na indústria da música. É um marco. Não podemos subestimá-los!",
    "Info": "Sobre o iPod e a loja de músicas iTunes",
    "Media": "Fortune",
    "Year": 2003
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A Pixar está fazendo arte atemporal. As crianças vão assistir Toy Story no futuro. E a  é mais como uma corrida constante para melhorar continuamente as coisas e ficar à frente da concorrência.",
    "Info": "",
    "Media": "Time",
    "Year": 1999
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Ser o homem mais rico do cemitério não me interessa… Ir para cama à noite dizendo que fizemos algo maravilhoso… Isso é o que importa pra mim.",
    "Info": "",
    "Media": "Wall Street Journal",
    "Year": 1993
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Nossos anos têm sido tão cheios de problemas, sucessos, aprendizados e experiências que um ano é uma vida na .",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A Pixar é a empresa criativa mais avançada tecnicamente; a  é a empresa técnica mais avançada criativamente.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2005
  },
  {
    "Chapter": "Sobre legado",
    "Text": "É por isso que amo o que fazemos - criamos as ferramentas e elas estão sempre nos surpreendendo.",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Nós sonhamos com essas coisas. Agora podemos construí-las. É ótimo.",
    "Info": "Discurso de abertura",
    "Media": "Conferência  Worldwide Development",
    "Year": 2004
  },
  {
    "Chapter": "Sobre legado",
    "Text": "As coisas não precisam mudar o mundo para serem importantes.",
    "Info": "",
    "Media": "Wired",
    "Year": 2006
  },
  {
    "Chapter": "Sobre legado",
    "Text": "E não, não sabemos aonde isso vai levar. Sabemos apenas que há algo muito maior do que qualquer um de nós aqui.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A  é mesmo diferente. Eu dizia que a  deveria ser a Sony deste negócio, mas, na realidade, acho que  deveria ser a  desse negócio.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Admitimos que cometemos erros porque ninguém fez isso antes.",
    "Info": "Sobre a política de rejeição da App Store da Apple",
    "Media": "Conferência All Things Digital D8",
    "Year": 2010
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A  é uma empresa de 30 bilhões de dólares e, ainda assim, temos menos de trinta grandes produtos. Não sei se isso já foi feito antes.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Se você sair e perguntar às pessoas o que está errado com os computadores, elas dirão que eles são complicados demais, que têm um zilhão de cabos saindo da parte de trás, que são muito grandes e barulhentos, que são horríveis e que levam tempo demais para entrar na internet. Então, nos preparamos para resolver esses problemas com produtos como o iMac.",
    "Info": "",
    "Media": "CNA",
    "Year": 1999
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A experiência de comprar e possuir um Mac é provavelmente melhor que a de qualquer produto que conheço.",
    "Info": "",
    "Media": "CNBC",
    "Year": 2006
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Levamos três anos para construir o computador NeXT. Se tivéssemos dados aos consumidores o que eles disseram que queria, teríamos construído um computador que os teria deixado felizes um ano depois de falarmos com eles - não algo que desejariam agora.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A mesma inovação, a mesma engenharia, o mesmo talento, aplicados a algo que não tenta confrontar o fato de que a Microsoft tem monopólio, e bum! Temos 75% de participação de mercado",
    "Info": "Sobre o sucesso do iPod",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Não acho que as pessoas tenham responsabilidades especiais só porque fizeram alguma coisa de que os outros gostam ou não. Acho que o trabalho fala por si mesmo.",
    "Info": "",
    "Media": "Smithsonian Institution",
    "Year": 1995
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A participação de mercado da  é maior que a da BMW, da Mercedes ou da Porsche no mercado de automóveis. O que há de errado em ser a BMW ou a Mercedes?",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Me perguntam muito por que os clientes da  são tão fiéis. Não é porque pertencem à Igreja do Mac! Isso é ridículo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Tenho tanto orgulho do que não fazemos quanto do que fazemos.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A maioria das pessoas não sabe como uma transmissão automática funciona, mas sabe dirigir um carro. Não é preciso estudar física para entender as leis do movimento para dirigir um carro. Não é necessário entender nada disso para usar um Macintosh.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Agora estamos vendendo mais de 5 milhões de músicas por dia. Não é inacreditável? São 58 músicas a cada segundo, de cada minuto, de cada hora, de cada dia.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Então, não usemos uma stylus. Vamos usar o melhor dispositivo indicador do mundo. Vamos usar um dispositivo indicador com o qual nascemos - nascemos com dez deles. Vamos usar nossos dedos. Vamos tocar com os dedos. E inventamos uma nova tecnologia chamada multitouch, que é fenomenal. Funciona como mágica.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Picasso tinha um ditado: “Bons artistas copiam, grandes artistas roubam.” Nunca tivemos vergonha de roubar grandes ideias… Acho que parte do que tornou o Macintosh ótimo foi que as pessoas que trabalharam nele eram músicos, poetas, artistas, zoólogos e historiadores, que também calhavam de ser os melhores cientistas de computação do mundo.",
    "Info": "",
    "Media": "Entrevist",
    "Year": 1994
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Não há nada que me deixe mais feliz que receber o e-mail de um desconhecido que acabou de comprar um iPad no Reino Unido e me conta que é o produto mais legal que ele já comprou na vida. É isso o que me faz continuar.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "A  recusa muitos produtos - dezenas por ano; se contarmos com todos os menores, provavelmente uns cem. A Pixar está se esforçando para recusar um ao ano. Mas essa oposição é porque os produtos da Pixar vão ser usados daqui a cinquenta anos, enquanto não acho que estaremos usando daqui a cinquenta anos nenhum produto que a  colocar no mercado este ano.",
    "Info": "",
    "Media": "Time",
    "Year": 1999
  },
  {
    "Chapter": "Sobre legado",
    "Text": "John Sculley arruinou a , e a arruinou opr levar para o topo da  uma série de valores que erra corruptos e corromperam algumas pessoas importantes que estavam lá, afastou alguns dos que não era corruptíveis, admitiu mais corruptos e lhes pagou coletivamente dezenas de milhões de dólares e se importava mais com as próprias glórias e reduzia do que com o que tinha construído a  - que era fazer grandes computadores para as pessoas usarem.",
    "Info": "Programa Computerworld",
    "Media": "Smithsonian Institution",
    "Year": 1995
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Examinamos o sistema operacional, analisamos tudo e nos perguntamos como podemos simplificá-lo e torná-lo mais poderoso ao mesmo tempo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Deixamos os botões na tela tão bonitos que você vai querer lambê-los.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Click. Bum. Fantástico!",
    "Info": "Discurso de abertura da Macworld",
    "Media": "",
    "Year": 2006
  },
  {
    "Chapter": "Sobre legado",
    "Text": "Eu tive muitas namoradas. Mas a maior emoção da minha vida foi o dia em que apresentamos o Macintosh.",
    "Info": "",
    "Media": "Esquire",
    "Year": 1986
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Minha função não é ser indolente com as pessoas. Minha função é torná-las melhores.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Quando contrato pessoas muito experientes, aposto na competência. Elas têm de ser muito inteligentes. Mas o verdadeiro problema para mim é: elas vão se apaixonar pela ? Porque, caso se apaixone, todo o resto se resolve sozinho.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2008
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "O mérito não é só meu.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Minha função principal aqui na  e garantir que as cem pessoas mais importantes sejam excepcionais. E todo o resto se resolverá sozinho.",
    "Info": "",
    "Media": "Time",
    "Year": 1999
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Acredito muito em oportunidades iguais em contraste com resultados iguais. Não acredito rem resultados iguais porque infelizmente a vida não é assim. Seria muito sem graça se fosse.",
    "Info": "",
    "Media": "Computerworld Smithsonian Awards",
    "Year": 1995
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Tendemos a reduzir a realidade a símbolos, mas o Super Homen não existe mais há muito tempo. O caminho para atingir qualquer coisa significativa é com uma equipe.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Meu exemplo para negócios são os Beatles. Eles eram quarto caras que mantinham as tendências negativas dos outros sob controle. Eles equilibravam uns aos outros e o total era maior que a soma das partes. É assim que vejo os negócios: grandes coisas nunca são feitas por apenas uma pessoa, são feitas por uma equipe.",
    "Info": "",
    "Media": "60 Minutes",
    "Year": 2003
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Sei que as pessoas gostam de símbolos, mas é sempre perturbador quando escrevem histórias sobre mim, porque tendem a negligenciar muitas outras pessoas.",
    "Info": "",
    "Media": "Time",
    "Year": 1999
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "Algumas pessoas dizem: “Ah, meu Deus, se Jobs fosse atropelado por um ônibus a  teria problemas.” E, sabe, acho que não seria uma festa, mas há pessoas realmente capazes na . E o conselho diretor teria algumas boas escolhas para nomear como CEO.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2008
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "As pessoas que estão fazendo o trabalho pesado são a força-motriz por trás do Macintosh. Minha função é criar um espaço para elas, afastar o restante da organização e mantê-la a distância.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre liderança",
    "Text": "As coisas que fiz em minha vida, as coisas que fazemos agora na Pixar, são esportes coletivos. Não são algo que uma só pessoa faça.",
    "Info": "",
    "Media": "Charlie Rose",
    "Year": 1996
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Acho que tenho mais cinco grandes produtos na cabeça.",
    "Info": "",
    "Media": "Esquire",
    "Year": 1986
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Porque eu sou o CEO e acho que pode ser feito.",
    "Info": "Sobre por que ele decidiu ignorar os engenheiros que achavam que o iMac não era factível",
    "Media": "Time",
    "Year": 2005
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Sempre que fazemos alguma coisa intensamente por um período, temos que desistir de outras vidas que poderíamos estar vivendo. É preciso ter uma visão extremamente focada se quisermos realizar qualquer coisa significativa. Especialmente se o desejo não é ser um homem de negócios, mas uma pessoa criativa.",
    "Info": "",
    "Media": "Esquire",
    "Year": 1986
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Somos os últimos na indústria capazes de fazê-lo, e é exatamente por isso que o fazemos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Nosso objetivo é fazer os melhores aparelhos do mundo, não ser os maiores.",
    "Info": "Teleconferência com analistas",
    "Media": "",
    "Year": 2010
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Nosso DNA é o de uma empresa voltada para o consumidor - para aquele indivíduo que está dando uma avaliação positiva ou negativa. É nele que pensamos. Achamos que nossa função é sermos responsáveis por toda a experiência do usuário. E se está abaixo do padrão, é nossa culpa, pura e simplesmente.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Acreditamos que os consumidores são espertos e querem aparelhos bem pensados.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Lembrar que vamos morrer é o melhor jeito que conheço para evitar a armadilha de pensar que temos algo a perder. Já estamos nus. Não há motivo para não seguir seu coração.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Você simplesmente faz o melhor produto que puder e não lança até sentir que está bom. Mas não importa o que a razão lhe diz, seu coração vai estar acelerado quando as pessoas estiverem prestes a ver o que você produziu.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Se eles continuam arriscando a fracassar, ainda são artistas. Dylan e Picasso estavam sempre se arriscando a fracassar.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Leonardo da Vinci era um grande artista e um grande cientista. Michelangelo sabia muito sobre como cortar pedra na mina. Os melhores cientistas de computação que conheço são todos músicos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Tenho muito respeito por incrementos, e fiz esse tipo de coisa em minha vida, mas sempre tive atração por mudanças mais revolucionárias. Não sei por quê. Porque são mais difíceis. São muito mais exaustivas emocionalmente. E sempre passamos por um período no qual todos nos dizem que falhamos completamente.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Não temos oportunidade de fazer muitas coisas, e todas deveriam ser realmente excelentes. Porque essa é a sua vida. A vida é curta, e então você morre… E todos nós escolhemos fazer isso com nossas vidas. Então, é melhor que seja muito bom. É melhor que valha a pena.",
    "Info": "",
    "Media": "Fortune",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Queremos ficar na interseção entre computadores e humanismo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Por que música? Bem, amamos música e é sempre bom fazer algo que se ama.",
    "Info": "Apresentando o primeiro iPod",
    "Media": "",
    "Year": 2001
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Achamos que o Mac vai vender zilhões, mas não o criamos para os outros. Criamos para nós mesmos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Ainda temos muito interesse pelo hardware. Adoramos o hardware. […] Ainda gasto um tempão trabalhando em novos computadores, e isso sempre será algo primordial para a . Mas a experiência do usuário é que mais importa, e estamos expandindo essa experiência para além do hardware, criando um melhor uso da internet.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "A pior coisa que pode acontecer enquanto crescemos e ganhamos um pouco mais de influência no mundo é mudarmos nossos valores centrais e começar a deixá-los se perder. Não posso fazer isso. Prefiro desistir. Temos os mesmos valores agora que tínhamos antes.",
    "Info": "Sobre se a empresa deveria ter perseguido o Gizmodo",
    "Media": "Conferência All Things Digital D8",
    "Year": 2010
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Há um DNA muito forte na  que se refere a pegar uma tecnologia de última geração e torná-la simples para as pessoas.",
    "Info": "",
    "Media": "Guardian",
    "Year": 2005
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Minha atitude ao voltar para a  foi de que nossa indústria estava em coma. Aquilo me lembrava de Detroit nos anos 1970, quando os carros americanos era barcos sobre rodas.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Todos aqui sentem que agora é um daqueles momentos em que estamos influenciando o mundo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "As pessoas dizem que é preciso ter muita paixão pelo que se está fazendo, e isso é totalmente verdade. E é porque é tão difícil que se não houvesse paixão qualquer pessoas racional desistiria.",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Estou convencido de que cerca de metade do que separa empreendedores bem-sucedidos dos que não têm sucesso é pura perseverança. É muito difícil. Você coloca demais da sua vida nisso.",
    "Info": "",
    "Media": "Computerworld Smithsonian Awards",
    "Year": 1995
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "É preciso ter cuidado ao escolher que se vai fazer. Quando se escolhe alguma coisa da qual realmente se gosta, e é algo que vale a pena fazer, então você pode esquecer e apenas trabalhar. A dedicação vem naturalmente.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1998
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Tenho trabalhado como um louco aqui. Não acho que poderia trabalhar mais.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "Simplesmente somos entusiasmados com o que fazemos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre motivação",
    "Text": "É difícil saber com esses iniciantes da internet se eles estão mesmo interessados em construir empresas ou se só estão interessados no dinheiro. Mas posso lhe dizer o seguinte: se não querem construir uma empresa, eles não vão ter sorte. É porque é tão difícil, que se você não tem paixão, vai desistir.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Você não pode simplesmente perguntar aos clientes o que querem e então tentar dar isso a eles. Quando estiver pronto, vão querer outra coisa.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Qualidade é mai importante do que quantidade. Um homem run é muito melhor que dois doubles.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 2006
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A  tem um enorme patrimônio, mas acredito que sem um pouco de atenção a companhia poderia, poderia, poderia… Estou procurando a palavra certa… Poderia morrer.",
    "Info": "Sobre seu retorno à  como CEO",
    "Media": "Time",
    "Year": 1997
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A cura para a  não é o corte de custos. A cura para a  é sair de sua situação atual através da inovação.",
    "Info": "",
    "Media": " Confidential 2.0: The Definitive History go the World’s Most Colorful Company, de Owen W. Linzmayer",
    "Year": 2004
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Este tem disc um de meus mantras - foco e simplicidade. O simples poder mais mais difícil do que o complexo: é preciso trabalhar duro para limpar seus pensamentos de forma a torná-los simples. Mas no final vale a pena, porque, quando chegamos lá, podemos mover montanhas.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Sabe, não acreditamos que o Mac vá tomar 80% do mercado do PC.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Não se pode antecipar exatamente o que vai acontecer, mas é possível sentir a direção em que estamos indo. E isso é o mais perto que se pode chegar. Então, simplesmente nos afastamos e saímos do caminho, e essas coisas ganham vida própria.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 1994
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Estamos apostando em nossa visão e preferimos isso a produzir cópias de outros produtos. Que outras empresas o façam. Para nós, o que importa é sempre o próximo sonho.",
    "Info": "Entrevista para o lançamento do Macintosh",
    "Media": "",
    "Year": 1994
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Seja um modelo de qualidade. Algumas pessoas não estão acostumadas a um ambiente no qual a excelência é esperada.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Se os direitos autorais se extinguirem, se as patentes se extinguirem, se a proteção à propriedade intelectual se desgastar, as pessoas deixarão de investir. Isso prejudica todo mundo.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 2003
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Não estamos construindo apenas um computador, estamos construindo uma empresa.",
    "Info": "",
    "Media": "Esquire",
    "Year": 1986
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A  é uma empresa que não tem a maioria dos recursos que as outras têm. A forma como temos obtido sucesso é escolhendo que cavalos montaremos com muito cuidado… Somos organizados como uma empresa iniciante. Somos a maior empresa iniciante do planeta.",
    "Info": "",
    "Media": "Conferência All Things Digital D8",
    "Year": 2010
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Se a Mercedes fizesse uma bicicleta, um hambúrguer ou um computador, não acho que haveria muita vantagem em colocar seu logotipo no produto. Também não acho que a  teria muito lucro colocando seu nome em um carro. E não é só porque o mundo inteiro está se tornando digital - TV, áudio, etc. - que há algo errado em estar apenas no negócio de computadores. O negócio de computadores é imenso.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1998
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "É preciso ter uma cultura muito voltada para o produto, mesmo em uma empresa de tecnologia. Muitas empresas têm um número enorme de grandes engenheiros e pessoas inteligentes, mas, no final, é necessário haver alguma força gravitacional que una isso tudo. Do contrário, podemos ter grandes obras tecnológicas flutuando pelo universo.",
    "Info": "",
    "Media": "Newsweek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Acho que a saída não é destruir, é inovar. Foi assim que a  atingiu sua glória, e é assim que pode voltar a ela.",
    "Info": "",
    "Media": "Wall $treet Week",
    "Year": 1996
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Podemos olhar para trás e dizer: “Sabe, eu queria não ter sido demitido, queria ter estado lá, queria isso, queria aquilo.” Não importa. Então, inventemos o amanhã em vez de ficar nos preocupando com o que aconteceu ontem.",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "O sistema é que não existe sistema. Isso não significa que não temos método. A  é uma empresa muito disciplinada, e temos muitos métodos. Mas não nos prendemos a isso. O método nos torna mais eficientes.",
    "Info": "",
    "Media": "Newsweek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Havia 15 linhas de produtos quando cheguei aqui. Era incrível. Não se conseguia decidir o que comprar. Comecei a fazer perguntas e ninguém conseguia me explicar aquilo.",
    "Info": "Sobre o retorno à Apple",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "O modelo de comprar música por assinatura está falido. Acho que você poderia tornar o Juízo Final disponível em um modelo de assinatura e poderia não seu bem-sucedido.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 2003
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Eu sempre quis conhecer e controlar a tecnologia primária em tudo o que fazemos.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Tive que tomar algumas decisões muito difíceis. Como a de acabar com o negócio dos clones. Em retrocesso, parece inteligente, mas você já recebeu ameaças de morte? Foi assustador",
    "Info": "Sobre as mudanças difíceis que tive que fazer ao retornar à  como CEO",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Acho que se você cria algo que acaba ficando muito bom, deveria logo partir para outra coisa maravilhosa, não ficar estagnado naquilo por muito tempo. Simplesmente descubra o que vem a seguir.",
    "Info": "",
    "Media": "MSNBC",
    "Year": 2006
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Simplesmente evite segurá-lo desse jeito.",
    "Info": "E-mail pessoal a um cliente preocupado com um problema de recepção da antena do recém-lançado iPhone 4, no qual as chamadas caíam quando o usuário segurava as laterais de aço do produto",
    "Media": "",
    "Year": 2010
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Acho que construir uma empresa é muito difícil e exige suas maiores habilidades persuasivas para contratar as melhores pessoas que puder, conservá-las na companhia, mantê-las trabalhando e, com sorte, fazendo o melhor trabalho das suas vidas.",
    "Info": "",
    "Media": "All Things Digital D5",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Eu era o cara mais novo em todas as reuniões a que comparecia e agora geralmente sou o mais velho. E quanto mais envelheço, mais me convenço de que a motivação faz muita diferença.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 2004
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Acho muito difícil para uma empresa fazer tudo. A vida é complexa.",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Existem tênis que custam mais do que um iPod.",
    "Info": "Sobre o preço de 300 dólares do iPod",
    "Media": "Newsweek",
    "Year": 2003
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Bem, você nos conhece. Nunca falamos sobre os futuros produtos. Havia um ditado na : “Não é engraçado? Um navio que vaza por cima.” Não quero perpetuar isso. Então, realmente não posso dizer.",
    "Info": "Sobre qualquer informação a respeito dos lançamentos futuros do iPod",
    "Media": "ABC News",
    "Year": 2005
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Não penso em termos de participação de mercado, penso em fazermos os melhores computadores do mundo e, se conseguirmos, acho que nossa participação de mercado subirá.",
    "Info": "",
    "Media": "CNA",
    "Year": 1999
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Para mim, essa empresa é uma das maiores invenções mais maravilhosas da humanindade.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1998
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Muitas empresas escolheram cortas gastos e talvez fosse a coisa certa pra elas. Escolhemos um caminho diferente. Nossa crença era de que se continuássemos apresentando ótimos produtos aos clientes, eles continuariam abrindo a carteira.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A Microsoft não foi inteligente ou esperta ao copiar o Mac, o Mac é que foi um alvo fácil por dez anos. Esse é um problema da : sua diferenciação evaporou.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Se eu estivesse dirigindo a , exploraria ao máximo o Macintosh e depois me ocuparia da próxima grande ideia. A guerra do PC acabou. Fim. A Microsoft ganhou há muito tempo.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1996
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "É necessário muita disciplina para transformar ideia muito interessantes e novas tecnologias em uma empresa que continua a inovar por anos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Então, como se comunica às pessoas que elas estão em um ambiente no qual a excelência é esperada? Não se diz isso. Não se coloca no manual do empregado. Essas coisas são inúteis. Tudo o que importa é o produto que resulta do trabalho em grupo. Ele dirá mais do que qualquer coisa que venha da sua boca ou de sua caneta.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Também descobri que as melhores empresas dão atenção à estética. Gastam um tempo a mais para elaborar grades e proporcionar tudo de forma apropriada, e parece que compensa. Quer dizer, além dos benefícios funcionais, a estética comunica algo sobre como pensam em si mesmas, seu senso de disciplina em engenharia, como comandam a empresa, coisas do tipo.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Os clientes acham que os preço está muito bom assim. Estamos tentando competir com a pirataria - estamos tentando afastar as pessoas da pirataria e dizer: “Você pode comprar essas músicas legalmente por um preço justo.” Mas se o preço subir muito, elas voltarão à pirataria. Aí, todo mundo perde.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A revolução da HD acabou, já aconteceu. A HD vence. Todo mundo quer HD.",
    "Info": "",
    "Media": "Discurso do Evento Especial da Apple",
    "Year": 2010
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Muitas pessoas não conseguem esquecer o fato de que não estamos atrás do mercado corporativo. Mas isso é como dizer: “Como a Gap consegue fazer sucesso sem vender ternos?” Bem, nós também não fazemos produtos direcionados.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Nos negócios, se eu soubesse antes o que sei agora, provavelmente teria feito algumas coisas muito melhor do que fiz, mas também é possível que tivesse feito algumas coisas coisas muito pior. Mas e daí? É mais importante estar envolvido com o presente.",
    "Info": "",
    "Media": "Fortune",
    "Year": 1998
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Se eu lhe der vinte tijolos, você pode colocá-los no chão e ter vinte tijolos no chão. Ou você pode empilhá-los e começar a construir um muro.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Contratamos pessoas que querem fazer as melhores coisas do mundo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "A tecnologia não é nada. O importante é ter fé nas pessoas, acreditar que são essencialmente boas e inteligentes e, que se lhes dermos as ferramentas, elas farão coisas maravilhosas.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 1994
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "E podem ter certeza de que nós o patenteamos!",
    "Info": "Apresentando o iPhone",
    "Media": "Macworld",
    "Year": 2007
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Faça o melhor que pode em todos os trabalhos. Não durma! Sucesso gera mais sucesso, então seja faminto por ele. Contrate boas pessoas com paixão pela excelência.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Vocês produzem alguns dos melhores produtos do mundo -, mas também fazem um monte de porcarias. Livrem-se das porcarias.",
    "Info": "Dito à Nike",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre negócios",
    "Text": "Havia muita gente na  e no ecossistema da  jogando o jogo do “para a  ganhar, a Microsoft tem que perder”. E, obviamente, não era preciso jogar aquele jogo, porque a  não ia derrotar a Microsoft. A  não tinha que derrotar a Microsoft. A  tinha de se lembrar de quem era, porque eles tinham esquecido de quem era a .",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Nós começamos com uma perspectiva bastante idealista - de que fazer alguma coisa com a mais alta qualidade e acertar logo na primeira vez seria realmente mais barato do que ter que voltar e refazer.",
    "Info": "",
    "Media": "Newsweek",
    "Year": 1984
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "A maior parte do Vale do Silício naquela época ainda era formada por pomares - pomares de damasco e de ameixa -, e era um paraíso. Lembro-me de que o ar era cristalino, permitindo ver de um lado a outro do vale.",
    "Info": "Sobre crescer no vale do Silício no começo dos anos 1960,",
    "Media": "Smithsonian Institution",
    "Year": 1995
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Ficou muito mais claro que as coisas eram o resultado de criação humana, não algo mágico que simplesmente aparecia em um ambiente e não se tinha conhecimento de seu interior. Saber que através da exploração e do aprendizado alguém podia entender coisas aparentemente muito complexas a seu redor aumentava enormemente a autoconfiança. Minha infância foi muito afortunada nesse sentido.",
    "Info": "",
    "Media": "Smithsonian Institution",
    "Year": 1995
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Quando finalmente apresentamos [o computador desktop Macintosh] na reunião dos acionistas, todo o auditório de uma salva de palmas de cinco minutos. O incrível para mim foi que eu conseguia ver a equipe do Mac nas primeiras filas. Era como se nenhum de nós conseguisse acreditar que tínhamos realmente terminado. todos começaram a chorar.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Normalmente, são necessários dez anos e 100 milhões de dólares para associar um símbolo ao nome da empresa. Nosso desafio era como arranjar uma pequena joia que pudéssemos usar sem um nome para colocar o produto.",
    "Info": "Entrevista de 1993 sobre o famoso logotipo da Apple",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Eu estava no estacionamento, com a chave na porta do carro e pensei comigo: “Se esta fosse minha última noite na Terra, eu preferiria passá-la em uma reunião de negócios ou com esta mulher?” Atravessei correndo o estacionamento e perguntei se ela queria jantar comigo. Ela disse que sim, andamos até a cidade e suamos juntos desde então.",
    "Info": "Sobre conhecer a esposa, Laurene.",
    "Media": "The New York Times",
    "Year": 1997
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "As pessoas que construíram o Vale do Silício era engenheiros. Eles estudaram negócios, estudaram uma série de coisas diferentes, mas tinham uma crença verdadeira nos seres humanos, de que se trabalhassem duro com outras pessoas criativas e inteligentes poderiam resolver a maioria dos problemas da humanidade. Acredito muito nisso.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Uma das coisas que fiz quando voltei para a Apple há dez anos foi dar ao museu todos os documentos e todas as máquinas velhas para Stanford, meio que tirar as teias de aranha e dizer: “Vamos parar de olhar para trás. O importante é o que acontecerá amanhã.”.",
    "Info": "",
    "Media": "Conferência All things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Praticamente desde o começo da Apple nós fomos, por alguma razão incrivelmente afortunada, bastante sortudos de estar no lugar certo, na hora certa.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Eu jantei na casa de Bill Gates em Seattle há algumas semanas. Ambos estávamos comentando que em certa época éramos os caras mais novos do nosso negócio, e agora somos os coroas.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Fomos à Atari e dissemos: “Ei, temos algo maravilhoso, feito inclusive com algumas de suas peças, o que acham de nos financiar? Ou podemos ceder para vocês. Só queremos fazê-lo. Paguem nosso salário e viremos trabalhar aqui.” E eles disseram: “Não\" Então fomos à Hewllet-Packard e eles disseram: “Não precisamos de vocês. ainda nem terminaram a faculdade.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Acho que este é o começo de algo realmente grande. As vezes, o primeiro passo é o mais difícil, e nós acabamos de dá-lo.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Eu tive sorte… Descobri o que amo fazer no começo da vida.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "[O cofundador da , Steve Wozniak] e eu gostamos muito da poesia do Bob Dylan e passávamos um bom tempo pensando no que ele dizia. Estávamos na Califórnia. Dava para arranjar LSD recém-feito em Stanford. Era possível passar a noite em um banco com sua namorada. A Califórnia tem um senso de experimentação e de abertura - abertura a novas possibilidades.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre o começo",
    "Text": "Vocês viram o comercial de 1984. A Macintosh era uma empresa relativamente pequena de Cupertino, Califórnia, opondo-se à gigante IBM e dizendo: “Espere aí, o jeito de vocês está errado. Não é esse o caminho que queremos para os computadores. Não é esse o legado que queremos deixar. Não é isso que queremos que nossos filhos aprendam. Está errado, e vamos mostrar o jeito certo de fazer, que é este aqui. Chama-se Macintosh, e é muito melhor. Vai derrotá-los, e vocês vão ceder a ele.”",
    "Info": "",
    "Media": "Smithsonian Institution",
    "Year": 1995
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "A web não vai mudar o mundo, certamente não nos próximos dez anos. Vai ampliar o mundo.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Para mim, a coisa mais empolgante na área de software é a internet, e parte do motivo é que ninguém possui. É livre para todos, é muito como os primeiros tempos do computador pessoal.",
    "Info": "",
    "Media": "Wall $treet Week",
    "Year": 1995
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Vai deixar você de queixo caído.",
    "Info": "Sobre o primeiro computador da NeXT",
    "Media": "The New York Times",
    "Year": 1989
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Os computadores são a primeira coisa que vai interagir com as pessoas infinitamente sem julgamento desde os livros.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Os clientes não podem imaginar do que a tecnologia é capaz.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Adoro coisas que nivelam a hierarquia, que colocam o indivíduo no mesmo nível de uma organização, ou um pequeno grupo no mesmo nível de um grupo grande com muito mais recursos. E a web e a internet fazem isso. É muito profundo.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "O computador é a ferramenta mais incrível que já vimos. Pode ser uma ferramenta de escrita, um centro de comunicações, uma supercalculadora, uma planilha, um arquivo e um instrumento artístico, tudo em um único lugar, através de novas instruções, ou software, com que trabalhar. Não há outras ferramentas que possuam o poder e a versatilidade de um computador.",
    "Info": "",
    "Media": "Playboy",
    "Year": 1985
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Pessoas mais velhas sentam-se e perguntam: “O que é isso?” Mas o menino pergunta: “O que posso fazer com isso?",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Acho que os humanos são basicamente construtores de ferramentas, e o computador é a mais fantástica ferramenta que já construímos. A grande sacada que muitos de nós tivemos nos anos 1970 foi ver a importância de colocar essa ferramenta nas mãos de indivíduos.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Estamos chegando a um ponto em que tudo é um computador de um formato diferente. E daí, não é? E daí se alguma coisa te um computador dentro? Não importa. O que é? Como se usa? Sabe, como o consumidor lida com isso? E quem ainda se importa com o que tem dentro?",
    "Info": "",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "As pessoas são inerentemente criativas. Elas usam as ferramentas de maneiras que seus criadores nunca imaginaram ser possíveis.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Acho que aproximou muito o mundo, e vai continuar a fazê-lo. Há pontos negativos em tudo; há consequências inesperadas para tudo. A peça tecnológica mais corrosiva que eu já vi chama-se televisão - mas, enfim, televisão, em seu melhor uso, é magnífica.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 2003
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "As coisas mais empolgantes acontecendo hoje em dia são os aparelhos e a web. A web é empolgante por duas razões. Um, é onipresente. Há tom de discagem para a web em todo lugar. E tudo o que é onipresente fica interessante. Dois, não acho que a Microsoft vai descobrir um jeito de possuí-la. Haverá muito mais inovação, e isso vai criar um lugar onde não existe nuvem negra de controle.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Muitas pessoas estão começando a sentir que ter em casa um computador pessoa, especialmente um que seja capaz de proporcionar uma experiência na internet robusta como o iMac, é um eletrônico essencial.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Se você olhar para as coisas que fiz em minha vida, elas têm um elemento democratizador. A web é um incrível instrumento de democratização. Uma empresa pequena pode parecer tão grande quanto uma grande empresa e ser tão acessível quanto uma grande empresa na web. Grandes empresas gastam centenas de milhões de dólares construindo seus canais de distribuição. E a web vai neutralizar completamente essa vantagem.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "O  II descascou a camada de hardware. Você não precisava entender de hardware para utilizar um computador. O passo seguinte foi a transição do  II para o Macintosh, que descascou a camada do conhecimento de computação, por assim dizer. Em outras palavras, não era necessário ser um hacker ou um cientista de computação para usar um daqueles.",
    "Info": "",
    "Media": "Inc.",
    "Year": 1989
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Achamos que basicamente você assiste à televisão para desligar o seu cérebro, e trabalha em um computador quando quer ligá-lo.",
    "Info": "",
    "Media": "Macworld",
    "Year": 2004
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "O que podemos colocar em um computador por mil dólares é simplesmente inacreditável.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Os próprios computadores e softwares que ainda serão desenvolvidos vão revolucionar a maneira como aprendemos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Ele toma instruções muito simples - “mostre um número, adicione isso a esse número, coloque o resultado aqui, perceba que ele é maior que este outro número” -, mas as executa em uma taxa de, digamos, 1 milhão por segundo. A 1 milhão por segundo os resultados parecem mágica.",
    "Info": "Explicando os primeiros computadores.",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Para mim o computador é a ferramenta mais incrível que já inventamos. É o equivalente a uma bicicleta para nossa mente.",
    "Info": "",
    "Media": "Memory and Imagination: New Pathways to the Library of Congress",
    "Year": 1991
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "O aperfeiçoamento disso será cada vez mais visível - o computador como servo. Mas o passo seguinte será o computador como guia ou agente.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "A razão que motivará a maioria das pessoas a comprar um computador para ter em casa será ligá-lo a uma rede nacional de comunicação. Estamos apenas nos estágios iniciais do que será um marco verdadeiramente extraordinário para a maioria das pessoas - tão extraordinário quanto o telefone.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre tecnologia",
    "Text": "Essas tecnologias podem tornar a vida mais fácil, podem permitir que alcancemos pessoas que não poderíamos do contrário. Você pode ter um filho com um defeito de nascença e pode entrar em contato com outros pais e apoiar grupos, conseguir informações médicas, os mais recentes remédios experimentais. Essas coisas podem influenciar profundamente a vida. Não estou subestimando isso.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "O único problema da Microsoft é que eles simplesmente não tem gosto, eles não têm gosto algum… Acho que isso me entristece, não o sucesso da Microsoft - não tenho problemas com o sucesso deles, eles mereceram a maior parte do sucesso que têm. Meu problema é com o fato de que eles simplesmente fazem produtos de terceira.",
    "Info": "Documentário da PBS",
    "Media": "Triumph of the Nerds",
    "Year": 1996
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Eu disse a ele que acreditava em cada palavra que dissera, mas que nunca devia tê-las dito em público.",
    "Info": "Sobre ter se desculpado com Bill Gates por depreciar a Microsoft em um documentário",
    "Media": "The New York Times",
    "Year": 1997
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Ninguém tentou nos engolir desde que estou aqui. Acho que eles têm medo do gosto que teríamos em suas bocas.",
    "Info": "",
    "Media": "BusinessWeek",
    "Year": 1998
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Com nossa tecnologia, com peças, literalmente três pessoas em uma garagem são capazes de superar o que duzentas pessoas na Microsoft podem fazer.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Bill Gates seria um cara mais aberto se tivesse tomado ácido uma vez ou ido para um ashram quando era mais novo.",
    "Info": "",
    "Media": "The New York Times",
    "Year": 1997
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Infelizmente, as pessoas não estão se rebelando com a Microsoft. Elas não aprendem.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 1994
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Nós também tivemos uma sorte incrível de ter tido grandes parceiros com quem começamos as empresas, e atraímos grandes pessoas. Quer dizer, então tudo o que foi feito na Microsoft e na  foi feito por pessoas simplesmente excepcionais, nenhuma das quais está sentada aqui hoje.",
    "Info": "Sobre a Microsoft",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Ví demonstrações na internet sobre como se pode achar a=outra pessoa que está usando um Zune e dar a ela uma música que ela pode tocar três vezes. Demora demais. Na hora em que se consegue fazer tudo aquilo, a garota já levantou e foi embora! É muito melhor tirar um de seus fones e colocar na orelha dela. Assim vocês ficam conectados por cerca de 60 centímetros do fio do fone.",
    "Info": "Sobre a competição entre o iPod e o Zune da Microsoft",
    "Media": "Newsweek",
    "Year": 2006
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "O problema com o frenesi de ser um empreendedor na internet não é que pessoas demais estejam começando empresas; é que pessoas demais não as estão mantendo. De certa forma, é compreensível, porque há momentos em que ficamos desesperados, temos que despedir gente, cancelar coisas e lidar com situações muito difíceis. É quando você descobre quem é e quais são seus valores.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2000
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "É como um copo de água gelada para alguém no inferno!",
    "Info": "Sobre o iTunes ser um dos maiores desenvolvedores de software para Windows OS",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Eles estão nos copiando na maior cara de pau.",
    "Info": "Sobre o sistema operacional Vista da Microsoft",
    "Media": "CNET News",
    "Year": 2005
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Todos eles estão fazendo seus controles ineficientes no formato de círculo, para levar o consumidor a pensar que é uma roda como a nossa. Nós definimos o vernáculo. Eles estão tentando copiar o vernáculo sem entendê-lo",
    "Info": "Sobre empresas copiando o design do iPod",
    "Media": "The New York Times",
    "Year": 2003
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Quando a internet surgiu e o Napster surgiu junto com ela, as pessoas da indústria da música não sabiam o que pensar da mudanças. Muitas delas não usavam computadores, não tinham e-mail - não souberam realmente o que era o Napster por alguns anos. Reagiram de forma bastante lenta. Na verdade, ainda não reagiram de fato.",
    "Info": "",
    "Media": "Rolling Stone",
    "Year": 2003
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "A engenharia há muito se perdeu na maioria das empresas de PC. Eles não entendem a parte de software nas empresas de eletrônicos de consumo. Então, não é possível fazer os produtos que fazemos na  em lugar algum. A  é a única empresa que tem tudo sob o mesmo teto.",
    "Info": "",
    "Media": "Fortune",
    "Year": 2008
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "O relacionamento entre a equipe de desenvolvimento do Mac na Microsoft e na  é ótimo. É um de nossos melhores relacionamentos entre desenvolvedores.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Então, quando essas pessoas vendem seus negócios, mesmo que fiquem incrivelmente ricas, estão privando a si mesmas de uma experiência que é provavelmente uma das maiores recompensadoras de suas vidas. Sem ela, podem nunca conhecer o próprio valor ou saber como manter a nova riqueza em perspectiva.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "A  e a Dell são pateticamente as únicas nesta indústria que estão ganhando dinheiro. Eles ganham vendendo no Wal-Mart. Nós ganhamos pela inovação.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "É uma história maravilhosa. Tem roubo, compra de propriedade roubada, extorsão. Tenho certeza de que tem sexo em algum lugar. Alguém deveria fazer um filme sobre ela!",
    "Info": "Sobre as circunstâncias  em torno de um protótipo do iPhone que foi encontrado em um bar e publicado no blog de tecnologia Gizmodo",
    "Media": "Conferência All Things Digital D8",
    "Year": 2010
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Nossos amigos do norte gastam mais de 5 bilhões de dólares em pesquisa e desenvolvimento, e tudo o que parecem fazer é copiar o Google e a .",
    "Info": "Sobre a Microsoft",
    "Media": "Conferência  Worldwide Developers",
    "Year": 2006
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "O Japão é muito interessante. Algumas pessoas acham que eles copiam coisas. Não penso mais assim. Acho que o que eles fazem é reinventar as coisas. Eles pegam algo que já foi inventado e estudam aquilo até que a entendam completamente. Em alguns casos, eles entendem melhor que o inventor original.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "A Microsoft teve dois objetivos nos últimos dez anos. Um foi copiar o Mac e o outro foi copiar o sucesso da planilha do Lotus - basicamente, as aplicações para negócios. E ao longo dos últimos dez anos a Microsoft conseguiu alcançar ambos os objetivos. E agora estão completamente perdidos.",
    "Info": "",
    "Media": "",
    "Year": ""
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Bill construiu a primeira empresa de software na indústria e acho que criou a primeira empresa de software antes que qualquer um em nossa indústria soubesse o que é uma empresa de software. E foi importante. Foi realmente importante.",
    "Info": "Sobre Bill Gates",
    "Media": "Conferência All Things Digital D5",
    "Year": 2007
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "Você acha que sou um [palavrão] arrogante que acha que está acima da lei e eu acho você um idiota que não entende os fatos.",
    "Info": "Para um repórter do New York Times que perguntou sobre a saúde de Jobs",
    "Media": "",
    "Year": 2008
  },
  {
    "Chapter": "Sobre todos os outros",
    "Text": "É como quando a IBM tirou muitas inovações da indústria de computadores antes de o microprocessador surgir. Eventualmente, a Microsoft vai desintegrar por causa da complacência, e talvez algumas coisas novas cresçam. Mas até que isso aconteça, até que haja alguma mudança fundamental de tecnologia, está simplesmente acabado.",
    "Info": "",
    "Media": "Wired",
    "Year": 1996
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Eu trocaria toda a minha tecnologia por uma tarde com Sócrates.",
  "Info": "",
  "Media": "Newsweek",
  "Year": 2001
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa… Não deixe o ruído das opiniões alheias abafar a sua voz interior. E, mais importante, tenha a coragem de seguir seu coração e sua intuição. Eles já sabe, de alguma forma, o que você realmente quer se tornar.",
  "Info": "Discurso de formatura na Universidade de Stanford",
  "Media": "",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "É mais divertido ser um pirata do que entrar para a Marinha.",
  "Info": "",
  "Media": "Odyssey: Pepsi to ",
  "Year": 1982
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Pode-se dizer muito sobre uma pessoa baseando-se em quem são seus heróis.",
  "Info": "",
  "Media": "BusinessWeek",
  "Year": 2004
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Aqueles que são loucos o bastante para achar que podem mudar o mundo são aqueles que mudam.",
  "Info": "Think Different",
  "Media": "Vídeo promocional da Apple",
  "Year": 1997
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sou a única pessoa que conheço que perdeu 250 milhões de dólares em um ano… Foi um bom construtor de caráter.",
  "Info": "",
  "Media": " Confidential 2.0: The Definitive History of the World’s Most Colorful Company, de Owen W. Linzmayer",
  "Year": 2004
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Às vezes, a vida nos atinge na cabeça com um tijolo. Não perca a fé.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Apenas tento ser um pai tão bom para eles quanto meu pai foi para mim. Penso nisso todos os dias de minha vida.",
  "Info": "Sobre criar seus filhos",
  "Media": "The New York Times",
  "Year": 1997
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Eu ganho 50 centavos por vir trabalhar… E os outros 50 centavos são baseados em minha performance.",
  "Info": "Sobre seu salário de 1 dólar",
  "Media": "Reunião de acionistas da Apple",
  "Year": 2007
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Não existe motivo para não seguir seu coração.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Eu valia mais de 1 milhão de dólares quando tinha 23 anos, e mais de 10 milhões quando tinha 24, e mais de 100 milhões quando eu tinha 25, e isso nunca foi tão importante porque eu nunca fiz nada pelo dinheiro.",
  "Info": "",
  "Media": "Triumph of the Nerds",
  "Year": 1996
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "O único jeito de fazer um grande trabalho é amar o que se faz. Se você ainda não encontrou, continue procurando. Não se acomode. Como em todas as questões do coração, você saberá quando encontrar.",
  "Info": "Discurso de formatura na Universidade de Stanford",
  "Media": "",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Penso na maioria das coisas da vida como uma música de Bob Dylan ou dos Beatles.",
  "Info": "",
  "Media": "Conferência All Things Digital D5",
  "Year": 2007
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sou um otimista no sentido de que acredito que os seres humanos são nobres e honrados, e que alguns deles são realmente inteligentes. Tenho uma visão muito otimista dos indivíduos. Como indivíduos, as pessoas são inerentemente boas. Tenho uma visão um pouco mais pessimista sobre pessoas em grupos.",
  "Info": "",
  "Media": "Wired",
  "Year": 1996
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Essa foi uma das coisas que ficou mais clara com toda essa experiência. Percebi que amo minha vida. Mesmo. Tenho a melhor família do mundo, e tenho meu trabalho. E isso é praticamente tudo o que faço. Não me socializo muito nem vou a conferências. Amo minha família, amo dirigir a  e amo a Pixar. E posso fazer essas coisas. Sou muito sortudo.",
  "Info": "Sobre viver com câncer",
  "Media": "BusinessWeek",
  "Year": 2004
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Não se pode ligar os pontos olhando para frente; só é possível ligá-los olhando para trás. Então, é preciso confiar que de alguma maneira eles vão se conectar em seu futuro. É preciso confiar em alguma coisa - em seu instinto, seu destino, sua vida, seu carma, no que quer que seja. Essa atitude nunca me deixou na mão, e fez toda a diferença na minha vida.",
  "Info": "Discurso de formatura na Universidade de Stanford",
  "Media": "",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Muito do que encontrei por acaso ao seguir minha curiosidade e minha intuição acabou sendo inestimável mais tarde.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Para mim, oportunidades iguais significam, antes e tudo, uma ótima educação.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Não penso muito sobre meu tempo de vida. Simplesmente levanto de manhã, e é um novo dia.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Penso sobre o ontem, sonho com o amanhã, mas vivo o hoje.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sinto muito, é verdade. Ter filhos realmente muda sua visão dessas coisas. Nós nascemos, vivemos por um breve instante e morremos. Tem acontecido por um bom tempo. A tecnologia não está mudando muito isso - se é que me muda alguma coisa.",
  "Info": "",
  "Media": "Wired",
  "Year": 1996
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Não percebi na época, mas acabou que ser despedido da  foi a melhor coisa que poderia ter acontecido comigo. O peso de ser bem-sucedido foi substituído pela leveza de ser de novo um iniciante, menos seguro sobre tudo. Isso me libertou para entrar em um dos períodos mais criativos da minha vida.",
  "Info": "Discurso de formatura na Universidade de Stanford",
  "Media": "",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Acho que um dos recursos mais preciosos que temos hoje em dia é o tempo livre.",
  "Info": "",
  "Media": "ABC News",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sempre estarei ligado à .",
  "Info": "",
  "Media": "Playboy",
  "Year": 1985
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "O fato é que não voltei à  para fazer fortuna. Eu tive muita sorte na vida, e já tenho uma. Quando eu tinha 25 anos, meu patrimônio líquido era de aproximadamente 100 milhões de dólares. Decidi então que não deixaria aquilo arruinar minha vida. Não há maneira de gastar tudo isso, e não vejo a riqueza como algo que valide minha inteligência.",
  "Info": "",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sabe, minha reação principal a essa coisa de dinheiro é achar engraçada, toda a atenção que dão a isso, porque nem de longe é a coisa mais significativa ou valiosa que aconteceu comigo.",
  "Info": "",
  "Media": "Playboy",
  "Year": 1985
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Continuo extremamente preocupado quando vejo o que está acontecendo com nosso país, que é, de muitas maneiras, o lugar mais sortudo do mundo. Não parecemos estar motivados em tornar nosso país um lugar melhor para nossos filhos.",
  "Info": "",
  "Media": "Wired",
  "Year": 1996
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Minha identidade não gira em torno de ser um homem de negócios, embora eu reconheça que é isso o que faço. Penso em mim mais como uma pessoa que cria grandes coisas. Gosto de construir grandes coisas. Gosto de produzir ferramentas que são úteis às pessoas.",
  "Info": "",
  "Media": "Esquire",
  "Year": 1986
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Sinto como se alguém tivesse me socado no estômago e tirado meu fôlego. Só tenho 30 anos e quero ter a chance de continuar criando coisas. Sei que tenho pelo menos mais um grande computador na cabeça. E a  não me dá a chance de fazê-lo.",
  "Info": "",
  "Media": "Playboy",
  "Year": 1987
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Eu sempre disse que se chegasse o dia em que eu não pudesse mais corresponder a meus deveres e expectativas como CEO da , eu seria o primeiro a dizer a vocês. Infelizmente, esse dia chegou.",
  "Info": "Memorando aos funcionários da Apple",
  "Media": "",
  "Year": 2011
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Ninguém quer morrer. Mesmo pessoas que querem ir para o céu não querem morrer para chegar lá. E, mesmo assim, a morte é o destino que todos compartilhamos. Ninguém jamais escapou dela. E é como deve ser, porque a morte é muito provavelmente a melhor invenção da vida.",
  "Info": "Discurso de formatura na Universidade de Stanford",
  "Media": "",
  "Year": 2005
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "E mais uma coisa…",
  "Info": "Uma frase frequentemente usada para revelar produtos no fim das apresentações da Apple",
  "Media": "",
  "Year": ""
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Lembra-se do Whole Earth Catalog? A última edição tinha uma foto na contracapa de uma estrada remota onde pede-se carona para Oregon. Era uma bela foto, e tinha uma legenda que realmente me pegou. Dizia: “Continue faminto. Continue todo.” Não era um anúncio de nada - apenas uma das profundas declarações de Stewart Brand. É sabedoria. “Continue faminto. Continue tolo.",
  "Info": "",
  "Media": "Fortune",
  "Year": 1998
  },
  {
  "Chapter": "Sobre a vida",
  "Text": "Fiz de tudo no começo - documentação, vendas, cadeia de suprimentos, limpeza, tudo. Eu montava computadores com minhas próprias mãos. E, à medida que a indústria crescia, eu continuava fazendo isso.",
  "Info": "",
  "Media": "BusinessWeek",
  "Year": 2004
  }
]
